{
	"title": "Industria automotriz impulsó ventas minoristas en 2023",
	"image": [{
		"imageName": "news22.png"
	}],
	"date": "20/12/2024",
	"content": "En 2023, la mayor contribución a los ingresos del comercio al por menor la aportó la distribución de vehículos de motor, refacciones, combustibles y lubricantes, con 30.5%.\n\nEn 2023, el comercio al por menor obtuvo ingresos de 9.277 billones de pesos por el suministro de bienes y servicios (ventas minoristas), lo que implicó un crecimiento de 7.8%, con respecto a 2022, informó el Instituto Nacional de Estadística y Geografía (Inegi).\n\nDe acuerdo con el resultado de la Encuesta Anual de Comercio 2024, el año pasado la mayor contribución a los ingresos del sector la aportó la distribución de vehículos de motor, refacciones, combustibles y lubricantes, con 30.5%, seguido del comercio al por menor en tiendas de autoservicio y departamentales, con una contribución de 27.9%.\n\nOtros sectores que también fueron importantes para el comercio al por menor fueron el de abarrotes, alimentos, bebidas, hielo y tabaco, que tuvo una contribución de 12.9%; el de artículos de ferretería, tlapalería y vidrios, con 6.8%; y el de artículos para el cuidado de la salud, con 6% del total.\n\nEl Inegi señaló que 52.2% de las remuneraciones pagadas en el comercio al por menor correspondió a mujeres y 47.8% a los hombres, pero solamente 54.4% del personal ocupado en este comercio recibe una remuneración fija.\n\nRespecto a las horas trabajadas por el personal dependiente de la razón social, en el comercio al por menor, la mayor participación de las mujeres se dio en los subsectores de productos textiles y calzado y en intermediación, con contribuciones de 54.5% y 49.9%, respectivamente.\n\nEn el análisis de los datos estadísticos sobre la variable de los activos fijos, se observó que las empresas del comercio al por menor invirtieron, en mayor proporción, en bienes inmuebles. El rubro de menor inversión fue el de equipo de cómputo y periféricos."
}