{
	"title": "El objetivo para la Tasa de Interés Interbancaria a 1 día (tasa objetivo) disminuye en 25 puntos base",
	"image": [{
		"imageName": "news2.png"
	}],
	"date": "10/11/2024",
	"content": "La Junta de Gobierno del Banco de México decidió disminuir en 25 puntos base el objetivo para la Tasa de Interés Interbancaria a un día a un nivel de 10.50%, con efectos a partir del 27 de septiembre de 2024.\n\nLos indicadores disponibles sugieren que durante el tercer trimestre de 2024 el ritmo de crecimiento de la actividad económica mundial habría sido similar al del trimestre anterior, aunque con un desempeño heterogéneo entre países. En las economías avanzadas la inflación general se ubica más cerca de las metas de los bancos centrales, en comparación con lo observado a principios de año. La Reserva Federal recortó en 50 puntos base su tasa de referencia. Otros bancos centrales la redujeron en menor medida y algunos la mantuvieron sin cambios. La volatilidad en los mercados financieros internacionales se mitigó y las tasas de interés gubernamentales disminuyeron. Entre los riesgos globales destacan el agravamiento de las tensiones geopolíticas, la prolongación de las presiones inflacionarias, mayor volatilidad en los mercados financieros y, en menor medida, los retos para la estabilidad financiera.\n\nDesde la decisión de política monetaria previa, el peso mexicano continuó exhibiendo una marcada volatilidad. La curva de rendimientos de valores gubernamentales presentó movimientos a la baja, sobre todo en los plazos cortos. La actividad productiva nacional atraviesa por un periodo de debilidad, en un contexto de elevada incertidumbre por factores externos e internos. En el mercado laboral, el empleo se ha desacelerado. El balance de riesgos para la actividad económica se mantiene sesgado a la baja.\n\nLa inflación general anual disminuyó de 5.57% en julio a 4.66% en la primera quincena de septiembre. Ello ante cierta reversión en los choques de oferta que han afectado al componente no subyacente. Además, la inflación subyacente mantuvo su tendencia a la baja y se situó en 3.95% en la primera quincena de septiembre. Las expectativas de inflación general para el cierre de 2024 se incrementaron. En contraste, las correspondientes al componente subyacente disminuyeron. Las de mayor plazo permanecieron relativamente estables en niveles por encima de la meta.\n\nLos pronósticos para las inflaciones general y subyacente se ajustan ligeramente a la baja para algunos trimestres en el corto plazo. Se sigue esperando que la inflación general converja a la meta en el cuarto trimestre de 2025 (ver cuadro). Estas previsiones están sujetas a riesgos. Al alza: i) persistencia de la inflación subyacente; ii) mayor depreciación cambiaria; iii) mayores presiones de costos; iv) afectaciones climáticas; y v) escalamiento de conflictos geopolíticos. A la baja: i) una actividad económica menor a la anticipada; ii) un menor traspaso de algunas presiones de costos; y iii) que el efecto de la depreciación cambiaria sobre la inflación sea menor al anticipado. Se considera que el balance de riesgos respecto de la trayectoria prevista para la inflación en el horizonte de pronóstico se mantiene sesgado al alza. Sin embargo, el panorama inflacionario ha venido mejorando, luego de los profundos choques ocasionados por la pandemia y la guerra en Ucrania. Los niveles actuales de inflación subyacente y la perspectiva de que siga disminuyendo dan cuenta de esta mejoría.\n\nLa Junta de Gobierno evaluó el comportamiento de la inflación y de sus determinantes, así como de las expectativas de inflación. Consideró la naturaleza de los choques que han afectado al componente no subyacente y la previsión de que sus efectos sobre la inflación general sigan disipándose en los siguientes trimestres. Tomó en cuenta la trayectoria que ha seguido el componente subyacente y que se prevé que este continúe descendiendo. Valoró que, si bien el panorama inflacionario aún amerita una postura restrictiva, la evolución que ha presentado implica que es adecuado reducir el grado de apretamiento monetario. Así, con la presencia de todos sus miembros, decidió por mayoría reducir en 25 puntos base el objetivo para la Tasa de Interés Interbancaria a un día a un nivel de 10.50%.\n\nHacia delante, prevé que el entorno inflacionario permita ajustes adicionales a la tasa de referencia. Tomará en cuenta la perspectiva de que los choques globales continuarán desvaneciéndose y los efectos de la debilidad de la actividad económica. Considerará la incidencia de la postura monetaria restrictiva que se ha mantenido y la que siga imperando sobre la evolución de la inflación a lo largo del horizonte en el que opera la política monetaria. Las acciones que se implementen serán tales que la tasa de referencia sea congruente, en todo momento, con la trayectoria requerida para propiciar la convergencia ordenada y sostenida de la inflación general a la meta de 3% en el plazo previsto. El Banco Central reafirma su compromiso con su mandato prioritario y la necesidad de perseverar en sus esfuerzos por consolidar un entorno de inflación baja y estable.\n\nVotaron a favor de la decisión Victoria Rodríguez Ceja, Galia Borja Gómez, Irene Espinosa Cantellano y Omar Mejía Castelazo. Votó a favor de mantener el objetivo para la Tasa de Interés Interbancaria a un día en un nivel de 10.75% Jonathan Heath."
}
