{
  "title" : "Barclays recorta a la mitad previsión del PIB de México para 2025",
  "image" : [ {
    "imageName" : "5c00f161-7908-4c82-be78-254496973341.png"
  } ],
  "date" : "02/04/2025",
  "content" : "El grupo financiero reduce de 1.4% a 0.7% su pronóstico, y para el próximo año la estimación baja de 2% a 1.5%; descarta recesión.\n\nCiudad de México.- México podría evitar entrar en recesión este 2025, a pesar del entorno económico adverso generado por la amenaza de aranceles por parte de Estados Unidos, sostuvo Gabriel Casillas, economista en jefe de Barclays para América Latina.\n\nBajo esta premisa, Barclays prevé un crecimiento de PIB de 0.7% para este año, inferior a su proyección previa de 1.4%, y también redujo de 2% a 1.5% su estimación de crecimiento para la economía mexicana en 2026.\n\nSin embargo, Casillas señaló que su banco no tiene una “recesión técnica pronosticada”, frente a pronósticos como el de la Organización para la Cooperación y el Desarrollo Económicos (OCDE), que prevé una caída del 1.3% para el PIB en 2025.\n\n“Tenemos una visión bastante optimista de esto, pero creo que se basa en realidad; en la forma de negociar del presidente (estadounidense Donald) Trump y en lo bien que lo ha hecho la presidenta (Claudia Sheinbaum) para negociar en este sentido”, aseveró en la conferencia virtual ‘Escenario Macroeconómico 2025’.\n\nEl gobierno negocia a contrarreloj con Washington un “trato preferencial” de cara a los aranceles “recíprocos” que Trump ha anunciado impondrá a todos sus socios comerciales, así como un 25% al sector del automóvil, a partir del 2 de abril.\n\nTipo de cambio puede amortiguar\n\nSobre el posible impacto de los aranceles propuestos por el presidente Trump, Casillas consideró que el tipo de cambio podría servir como amortiguador.\n\n“Si llegaran a poner los aranceles del 25%, una depreciación de 25% del tipo de cambio prácticamente los neutraliza”, sostuvo, en referencia al valor actual del dólar que cotiza por encima de los 20 pesos.\n\nAdemás, explicó que México cuenta con capacidad de represalia comercial y que Trump ya vivió en 2018 el efecto de represalias mexicanas que presionaron a productores clave estadounidenses.\n\n“Los aranceles al final no se están instrumentando, y creemos que eso es resultado de una buena negociación de la presidenta (Sheinbaum)”, aseguró Casillas.\n\nEn cuanto a política monetaria, la firma espera que Banco de México continúe bajando su tasa de interés de referencia, actualmente en el 9% tras dos recortes consecutivos, para impulsar la actividad económica en México.\n\n“Probablemente en mayo también bajan 50 puntos base e inclusive en junio y después de ahí es probable que todavía hagan dos bajas de 25 puntos base”, dijo Casillas, al anticipar una tasa de 7.5% para finales de año, en tanto no se impongan nuevos aranceles que disparen la inflación."
}