{
	"title": "México ‘saldrá ganón’ de reconfiguración del comercio: Nobel de Economía pide aprovechar nearshoring",
	"image": [{
		"imageName": "news8.png"
	}],
	"date": "17/11/2024",
	"content": "Pese a los retos económicos, México tiene oportunidades para beneficiarse del nearshoring de cara al próximo año, aún con el gobierno de Donald Trump en Estados Unidos, como menciona James A. Robinson, Premio Nobel de Economía 2024 y politólogo de la Universidad de Chicago.\n\nDurante el Encuentro Amafore 2024, el ganador del Premio Nobel dijo que la reconfiguración de las cadenas productivas, derivadas del cambio en el comercio internacional, representan una oportunidad de la que se puede beneficiar el país.\n\n“Para muchas partes del mundo se tendrán efectos económicos negativos, el crecimiento económico disminuirá un poco, pero México se encuentra en una posición en la que puede beneficiarse de esa reconfiguración del comercio”, dijo.\n\nLa desglobalización y cómo beneficiará a México\n\nDurante su participación en el Encuentro Amafore 2024, James A. Robinson dijo que “mucha de la producción volverá a México y Estados Unidos”como parte de la desglobalización.\n\nLa desglobalización se conoce como una etapa en la que se reduce el crecimiento de las exportaciones y que son compensadas por un incremento en el consumo interno,según dijo la Asociación para el Progreso de la Dirección de España.\n\nEn ese sentido,el ganador del premio Nobel de Economía dijo que México podría beneficiarse de dicho fenómeno con el nearshoring y“ friendshoring” en un momento“ tan antagonista que tenemos entre Rusia y China“,y resaltó que aunque el panorama no es bueno para decenas de países,México puede convertirse en uno de los pocos espacios clave para la inversión y producción de cara a los conflictos que hay en otras regiones del mundo.\n\nSin embargo,destacó algunos retos como el cambio climático,la corrupción y el desarrollo de las instituciones para que la situación favorezca el crecimiento económico.\n\nJames A.Robinson ganó el premio Nobel junto con los economistas Daron Acemoglu y Simon Johnson por su trabajo conjunto en tres libros en los que analizaron el fracaso económico de países,incluido México.\n\nEn el caso de México,dentro del libro¿ Por Qué Fracasan Los Países ? ,los economistas dicen que el crecimiento económico del país se ha visto afectado por la corrupción y el nepotismo que existe a la hora de beneficiar a un grupo exclusivo de empresarios,poniendo como ejemplo a Carlos Slim,el hombre más rico de México y Latinoamérica."
}
