{
  "title" : "El turismo internacional en México crece un 8.5% en enero",
  "image" : [ {
    "imageName" : "6d44c346-79fa-4e96-8f2b-b42c775e8dcf.png"
  } ],
  "date" : "20/03/2025",
  "content" : "El principal repunte anual se registró en los turistas fronterizos, que en enero de 2025 crecieron un 24.3% interanual hasta superar las 1.55 millones de personas.\n\nMéxico recibió en enero pasado un 8.5% más de turistas internacionales que en el mismo mes de 2024, informó este martes el Instituto Nacional de Estadística y Geografía (Inegi).\n\nAl país llegaron 3.94 millones de turistas extranjeros en el primer mes de 2025, comparado con los 3.63 millones del mismo lapso del año anterior, según el informe del organismo autónomo.\n\nEl principal repunte anual sucedió en los turistas fronterizos, que en enero de 2025 crecieron un 24.3% interanual hasta superar las 1.55 millones de personas.\n\nMientras que aquellos que llegaron por avión decrecieron 0.8% hasta los 2.13 millones.\n\nPor otro lado, en enero pasado, el gasto total de los turistas internacionales se elevó un 4.6% interanual al pasar a 2,940 millones de dólares desde una cifra previa de 3,073.9 millones.\n\nAsimismo, el gasto medio de cada turista descendió un 3.7% hasta los 778.6 dólares en enero pasado comparado con los 808.2 dólares del primer mes de 2024.\n\nTurismo internacional en México se mantiene al alza\n\nLos datos reflejan la tendencia al alza del turismo desde el fin de la pandemia del Covid-19 en México, que recibió casi 41.95 millones de turistas internacionales durante 2023, cerca de un 10% más que en 2022, acompañado por ingresos de 28,567.3 millones de dólares, según las cifras actualizadas del Inegi.\n\nMéxico fue el sexto país más visitado en el mundo en 2022 y 2023, según datos de la Organización Mundial del Turismo y el Gobierno de la presidenta Claudia Sheinbaum, quien tiene la meta de colocar a la nación en el top 5 mundial.\n\nEl ingreso de divisas por visitantes internacionales en 2024 fue de 30,246.2 millones de dólares, casi un 6% más que el año pasado.\n\nLa economía relacionada con el turismo, que el Inegi llama producto interior bruto (PIB) turístico, creció un 0.9% anual en el tercer trimestre de 2024, impulsada en particular por un aumento del 5.3% en el consumo de los viajeros extranjeros.\n\nCon información de EFE."
}