{
	"title": "Inflación en México se modera en enero más de lo estimado, un nivel no visto desde 2021",
	"image": [{
		"imageName": "news31.png"
	}],
	"date": "14/2/2025",
	"content": "En su tercer mes consecutivo en declive, la inflación se ubicó en un 3.59% a tasa interanual, un nivel no visto desde enero de 2021, de acuerdo con cifras divulgadas el viernes por el Instituto Nacional de Estadística y Geografía (Inegi).\n\nLa inflación general en México desaceleró en enero más de lo previsto para alcanzar su nivel más bajo en cuatro años, alimentando los argumentos para que el Banco de México (Banxico) continúe reduciendo la tasa clave de interés.\n\nEn su tercer mes consecutivo en declive, el Índice Nacional de Precios al Consumidor, INPC, se ubicó en un 3.59% a tasa interanual, un nivel no visto desde enero de 2021, de acuerdo con cifras divulgadas el viernes por el Instituto Nacional de Estadística y Geografía (Inegi).\n\nAnalistas proyectaban una tasa de un 3.61%, según un sondeo de Reuters.\n\nEn cambio, la inflación subyacente, considerada un mejor parámetro para medir la trayectoria de los precios porque elimina productos de alta volatilidad, avanzó levemente a un 3.66%, en comparación con el 3.65% del mes anterior.\n\nEl Banco de México aceleró en la víspera su ritmo de recortes a la tasa clave de interés al aplicar una rebaja de medio punto porcentual, luego de cinco reducciones de 25 puntos base el año pasado.\n\nEn su comunicado de prensa, la junta de gobierno señaló que hacia delante podría considerar ajustarla nuevamente en una magnitud similar a medida que la inflación se enfríe y después de que la economía se contrajo a fines del año pasado.\n\nSólo en enero, los precios crecieron un 0.29% respecto al mes previo, mientras que el índice subyacente arrojó una tasa del 0.41%, dijo el Inegi.\n\nLos rubros que más incrementos sufrieron en el mes fueron el de loncherías, fondas, torterías y taquerías; la gasolina de bajo octanaje y el pollo, mientras que el transporte aéreo, el jitomate y la cebolla fueron los que más descendieron.\n\nCon información de Reuters."
}