{
	"title": "OCDE mantiene sin cambios estimado de crecimiento económico para México, de 1.4% en 2024 y de 1.2% en 2025",
	"image": [{
		"imageName": "news16.png"
	}],
	"date": "10/12/2024",
	"content": "Una menor inflación y las exportaciones a EU impulsarán a la economía mexicana, pero existe una mayor aversión al riesgo por las reformas constitucionales, advirtió la OCDE.\n\nLa Organización para la Cooperación y el Desarrollo Económicos (OCDE) mantuvo sin cambio, respecto a la revisión del pasado mes de septiembre, sus perspectivas de crecimiento económico para México, de 1.4% en 2024 y 1.2% en 2025; para 2026, el estimado apunta a un nivel de 1.6%. Si bien estas previsiones son moderadas, el crecimiento es sostenido.\n\nEn el último informe sobre “Perspectivas Económicas”, la OCDE señaló que las perspectivas para el desempeño de la economía mexicana se deben a una disminución de las presiones inflacionarias, que ayudarán a sostener el consumo, así como a una disminución gradual de las tasas de interés que estimularán la inversión, a pesar de los esfuerzos de consolidación fiscal en 2025. \n\nAdemás, la OCDE espera que el crecimiento de las exportaciones se mantenga fuerte, impulsadas por condiciones económicas favorables en Estados Unidos y por la profunda integración en las cadenas de valor de las manufacturas.\n\nRiesgos\n\nNo obstante, la mayor aversión al riesgo global y los efectos imprevistos de las recientes reformas constitucionales en México podrían afectar la inversión y el crecimiento económico, pues han creado incertidumbre y la confianza de los inversionistas nacionales e internacionales se ha deteriorado.\n\nAsimismo, los indicadores de corto plazo sugieren que la debilidad de la demanda interna, que comenzó a fines de 2023, persiste. \n\nEl organismo enfatizó que la desaceleración del consumo privado, tanto de bienes, como de servicios, está vinculada a una menor creación de empleo en el sector industrial, y la inversión pública se estancó tras la finalización de importantes proyectos de infraestructura en el sur y la inversión privada también se debilitó. \n\nPor el lado positivo, la relocalización de cadenas de suministro podría impulsar la inversión y las exportaciones.\n\nInflación\n\nEn materia de inflación, la OCDE estima que seguirá bajando hasta 3.3% en 2025 y el 3% en 2026, pero para asegurar que la inflación siga disminuyendo hacia la meta, el banco central debería continuar su ciclo de flexibilización prudente y gradual. \n\nPropuestas\n\nEn este contexto, la OCDE considera que la implementación de un plan fiscal de mediano plazo podría ayudar a reducir el déficit gradualmente y crearía espacio para inversiones que impulsen la productividad, como la educación y la infraestructura. \n\nPrecisó que el uso más sistemático de análisis costo-beneficios sólidos, la ampliación de la base impositiva sobre la renta personal, el aumento de la recaudación del impuesto sobre bienes inmuebles y la mejora de la eficiencia de la administración tributaria ayudarían a financiar un mayor gasto en áreas críticas. \n\nAdemás, un sistema integral de educación y cuidado de la primera infancia podría fomentar la participación de las mujeres en el mercado laboral y la expansión de los programas vocacionales duales podría impulsar la disponibilidad de habilidades técnicas y el acceso a empleos formales.\n\nLa ampliación de los programas de formación profesional dual mejoraría la disponibilidad de habilidades técnicas. El fomento de la inversión privada en energía renovable mediante regulaciones de apoyo podría transformar los vastos recursos renovables de México en una ventaja competitiva. \n\nAunado a lo anterior, la mejora de la gestión del agua no sólo mitigaría los riesgos operativos, sino que también reforzaría el atractivo de México para la deslocalización al promover la sostenibilidad ambiental y la eficiencia de los recursos."
}
