{
	"title": "Gobernadora de Banxico afirma que la lucha contra la inflación entra en una nueva fase",
	"image": [{
		"imageName": "news34.png"
	}],
	"date": "19/2/2025",
	"content": ""Para enfrentar los desafíos de esta nueva etapa requerimos niveles de tasa menores", añadió Victoria Rodríguez, directora de Banxico.\n\nEl entorno inflacionario de México permitiría seguir recortando la tasa de interés de referencia, dijo a Reuters la jefa del banco central, Victoria Rodríguez, en un momento en que la lucha por el combate al alza en precios ha entrado en una nueva fase.\n\nRecortó la tasa clave en 50 puntos base, a 9.50%, el jueves, el doble de los recortes de 25 puntos básicos que había realizado desde que comenzó a reducir el costo del endeudamiento desde el máximo histórico de 11.25% en marzo de 2024.\n\n“Nuestra tarea no ha concluido. Ahora el combate a la inflación ya se encuentra en una nueva fase”, dijo la gobernadora de Banxico, Victoria Rodríguez, en una entrevista a última hora del domingo.\n\nLa reducción de los tipos la semana pasada llevó la tasa de interés de México a su nivel más bajo desde septiembre de 2022, ya que la inflación anual en la segunda economía más grande de América Latina se desaceleró a 3.69% en la primera quincena de enero.\n\nNueva tarea de Banxico\n\nEse es el nivel más bajo de la inflación general desde principios de 2021 y está dentro del objetivo del banco de 3%, más o menos un punto porcentual. “Para enfrentar estos desafíos de esta nueva etapa requerimos niveles de tasa menores”, añadió Rodríguez.\n\nEl peso mexicano y la bolsa local han sufrido una prolongada volatilidad por la amenaza de aranceles de Estados Unidos a las exportaciones de su vecino, a pesar de que las restricciones fueron pausadas hasta el 1 de marzo, tras un pacto entre ambos países.\n\n“Confiamos en que las autoridades de ambos países trabajen para encontrar una mayor cooperación y soluciones duraderas aunque, por supuesto, seguimos atentos a lo que pudiera decirse en marzo”, señaló la gobernadora del banco central.\n\nAnalistas han advertido que los aranceles podrían sumir a México en una recesión y desencadenar una “estanflación”, es decir, una inflación elevada, un crecimiento estancado y un desempleo elevado.\n\nBanxico podría actuar si fuera necesario para garantizar el funcionamiento ordenado de los mercados financieros mexicanos, dijo Rodríguez, subrayando la importancia de los lazos comerciales para ambas naciones.\n\n“La integración comercial ha sido un importante motor de crecimiento, al igual que la participación mexicana en las cadenas productivas de Estados Unidos, lo que ha permitido a los consumidores estadounidenses tener acceso a productos a precios competitivos”, dijo Rodríguez.\n\nCon información de Reuters."
}