{
	"title": "Moody’s cambia de ‘estable’ a ‘negativa’ la perspectiva de calificación de México",
	"image": [{
		"imageName": "news9.png"
	}],
	"date": "17/11/2024",
	"content": "Moody’s Ratings modificó la perspectiva de la calificación de México a “negativa” desde “estable”, pero ratificó la nota en “Baa2”. Esta acción se debe a la percepción de debilitamiento de la formulación de políticas y un entorno institucional que corre el riesgo de socavar los resultados fiscales y económicos, indicó.\n\n¿Por qué Moody’s modificó la calificación de México?\n\nExplicó que el deterioro en la asequibilidad de la deuda y la mayor rigidez del gasto público dificultan la consolidación fiscal, esto tras el aumento del déficit público observado este año de más del 5.0 por ciento del PIB.\n\nEn este sentido, argumentó que, a pesar del compromiso de reducir el déficit fiscal en los próximos años, esto se ve limitado a consecuencia de una serie de reformas implementadas o anunciadas por el actual gobierno.\n\nEn este último punto, sostuvo que hay riesgos en la reciente reforma aprobada en el Poder Judicial. Dijo que tiene el potencial de alterar materialmente los controles y equilibrios, así como el entorno operativo empresarial en el país.\n\nRecordó que su evaluación de la calidad de las instituciones en México ya es baja respecto a sus pares de calificación, por lo que evaluarán si un mayor deterioro del marco normativo y de la independencia del sistema judicial podría limitar la capacidad del gobierno para hacer frente a los crecientes desafíos crediticios.\n\n“A su vez, más allá del debilitamiento en 2024- 2025 en las métricas de deuda del soberano, la fortaleza fiscal podría disminuir más de lo que actualmente anticipamos y pesar sobre el perfil crediticio de México”, alertó. Su escenario es que el Gobierno solo reducirá gradualmente el déficit en los próximos años.\n\nPrevió, en este escenario, que la carga de la deuda de las administraciones públicas de México aumentará por encima del 45 por ciento del PIB en 2025 desde el 40 por ciento en 2023 y podría seguir al alza hacia el 50 por ciento en 2027-2028 si no se produce una consolidación más material.\n\nAdemás, consideró que existe una mayor probabilidad de que los pasivos contingentes derivados de Petróleos Mexicanos (Pemex) se materialicen en el balance del gobierno.\n\nEn cambio, “la afirmación de la calificación refleja nuestra opinión de que el perfil crediticio de México continúa beneficiándose de una sólida fortaleza económica que seguirá siendo apoyada por la diversidad de la economía, así como por los beneficios potenciales de la relocalización”, abundó.\n\nA la par, los desequilibrios macroeconómicos modestos gracias a un historial de políticas fiscales y monetarias relativamente prudentes también respaldaron que no se modificara la calificación.\n\nPor otro lado, Moody’s Ratings también marcó como un riesgo adicional la revisión del T-MEC en 2026, en particular si las modificaciones a la regla de origen, las especificaciones laborales y otras políticas comerciales de Estados Unidos hacia México cambiaran de manera que limiten de forma duradera las exportaciones del país."
}