{
  	"title": "El Fondo Monetario Internacional ratifica que México continúa cumpliendo con los criterios de habilitación de la Línea de Crédito Flexible",
	"image": [{
		"imageName": "news1.jpg"
	}],
	"date": "04/11/2024",
	"content": "Comunicado de Prensa\n\nAnuncio de la Comisión de Cambios El Fondo Monetario Internacional ratifica que México continúa cumpliendo con los criterios de habilitación de la Línea de Crédito Flexible\n\nLa Secretaría de Hacienda y Crédito Público(SHCP) y el Banco de México informan que el Directorio Ejecutivo del Fondo Monetario Internacional(FMI) completó el 30 de octubre la revisión de medio término de la Línea de Crédito Flexible(LCF) otorgada a México en noviembre de 2023 por un plazo de dos años .1\n\nLa evaluación del Directorio Ejecutivo destacó que México continúa cumpliendo con todos los criterios de habilitación necesarios para acceder a los recursos disponibles a través de este instrumento,en caso de requerirlo y sin condicionalidad por parte del FMI.El FMI señaló que México tiene un historial sostenido en la implementación de políticas macroeconómicas sólidas y sigue contando con fundamentos económicos y marcos de política institucional muy fuertes: \n● Una posición externa sostenible.\n● Un nivel de reservas internacionales adecuado.\n● Un historial de acceso a los mercados de capitales en condiciones favorables.\n● Finanzas públicas sanas,incluida una posición de deuda pública sostenible.\n● Un marco de política monetaria y cambiaria sólido que ha apoyado una inflación baja.\n● Un sistema financiero bien capitalizado y líquido que se mantiene sólido frente a los riesgos sistémicos y una supervisión efectiva del sector financiero.\n\nLa LCF es un instrumento de carácter precautorio frente a condiciones externas adversas que refuerza la reserva de activos internacionales y complementa las herramientas de las autoridades mexicanas para preservar la estabilidad económica y financiera.\n\nEl entorno externo sigue presentando incertidumbre y riesgos.Entre ellos destacan los derivados de la dinámica de la economía global y de la volatilidad en los mercados financieros relacionados con el apetito por activos de las economías emergentes.Por lo tanto,la Comisión de Cambios ha decidido mantener este acceso por un monto equivalente a 26.7381 mil millones de derechos especiales de giro(aproximadamente 35 mil millones de dólares).Esta medida refuerza la posición del país frente a escenarios de volatilidad internacional.Al mismo tiempo,la Comisión continuará con la estrategia gradual y ordenada de salida de la LCF,anunciada en 2017,adaptándose al entorno de riesgos que se presente.Las autoridades refrendan su compromiso con políticas macroeconómicas prudentes que contribuyan a la estabilidad financiera y al crecimiento económico sostenible e incluyente."
}
