{
	"title": "¡Adiós “súper peso”! La moneda mexicana se deprecia 22.8% en 2024",
	"image": [{
		"imageName": "news27.png"
	}],
	"date": "7/1/2025",
	"content": "La reforma judicial aprobada en septiembre ásado, así como la victoria de Trump en las elecciones de EU habrían influido en la caída.\n\nLa moneda mexicana se depreció 22.8 % con respecto al dólar en 2024, con lo que revirtió por completo el fenómeno del ‘superpeso’, la apreciación récord de casi 13% en 2023, ante la incertidumbre creada por la reforma judicial de México y el triunfo de Donald Trump en las elecciones presidenciales de Estados Unidos.\n\nEl tipo de cambio terminó este 31 de diciembre en 20.78 pesos por dólar estadounidense, por encima del nivel de 16.91 registrados el 29 de diciembre de 2023, de acuerdo con información de Banco de México.\n\nCon ello, la moneda de México acaba 2024 como la tercera divisa emergente más depreciada, solo por detrás del real brasileño y el peso argentino, apuntó Gabriela Siller, directora de Análisis Económico del Banco Base.\n\nEl peso mexicano, que no se depreciaba tanto en un año desde 2008, cuando comenzó la crisis financiera en Estados Unidos, tuvo su cuarto peor desempeño anual desde que en el país existe un régimen cambiario de libre flotación, en diciembre de 1994, recordó la analista.\n\n“El peso mexicano perdió terreno por la mayor aversión al riesgo por el resultado de las elecciones (mexicanas del 2 de junio), la aprobación de reformas constitucionales controversiales y las amenazas de Donald Trump sobre México”, explicó Siller en su ‘Reporte 2024: Mercado cambiario’.\n\nEl efecto de las políticas de México \n\nEl Banco de México reportó una cotización de 16,97 el 31 de mayo, la última jornada antes de los comicios del 2 de junio en los que ganó la candidata presidencial del oficialismo, Claudia Sheinbaum.\n\nUna semana después, la moneda mexicana cayó 8.19% al cerrar el viernes 7 de junio en 18.36 unidades, entonces su peor nivel desde marzo de 2023.\n\nEsto refleja que los analistas anticipaban la victoria de Sheinbaum, pero no preveían que su alianza de partidos obtuviera una mayoría calificada, de dos tercios, en el Congreso, con lo que puede reformar la Constitución sin negociar con la oposición.\n\nEn particular, el mercado ha reaccionado con nerviosismo a la reforma judicial que a partir del 1 de junio de 2025 permitirá la elección popular de jueces, magistrados y la Suprema Corte, y a la eliminación este diciembre de los reguladores autónomos de competencia económica, telecomunicaciones y energía.\n\nEl golpe de Trump \n\nAdemás, los analistas coinciden en que ha pesado la incertidumbre provocada por la victoria electoral el 5 de noviembre de Trump, quien ha prometido imponer aranceles de 25% a todos los productos mexicanos, si México no frena “la invasión” de migrantes y drogas.\n\nComo muestra, la agencia Moody’s rebajó en noviembre a la mitad, a 0.6%, su pronóstico de crecimiento de la economía mexicana para 2025 ante las políticas del republicano.\n\n“Existe cautela ante el inicio de la presidencia de Donald Trump el próximo 20 de enero por lo que pueda pasar en materia arancelaria y de inmigración”, indicó este martes un reporte de CiBanco. "
}