{
	"title": "Otra mala noticia de Moody’s para México: Recorta pronóstico de crecimiento a 1.5% para 2024",
	"image": [{
		"imageName": "news11.png"
	}],
	"date": "23/11/2024",
	"content": "Ante el impacto de las altas tasas de interés y un repunte en las economías más pequeñas en América Latina, Moody’s Ratings redujo de 2.4 por ciento a 1.5 por ciento su estimación del crecimiento de la economía mexicana este año. Para 2025 también hubo un ajuste de 1.5 por ciento a 1.3 por ciento.\n\nEstos ajustes se dan unos días después de que la agencia pasó de “estable” a “negativa” la perspectiva de la nota soberana, pero la ratificó en “Baa2” por el debilitamiento del marco institucional y de políticas públicas que podría afectar los resultados fiscales y económicos, así como reformas constitucionales que dañen el ambiente de inversión.\n\n¿Por qué Moody’s redujo su estimación para México?\n\nEn un informe titulado “Perspectiva 2025: estable, pero frágil, con riesgos crediticios inminentes” plasmó que no solo nuestro país verá una desaceleración de su economía en la región, sino que también enfrentarán esta situación Brasil y Argentina.\n\nEn la actualización de sus previsiones económicas para mercados emergentes figuró la reciente elección de Donald Trump como presidente de Estados Unidos. Al respecto, refirió que esto ha generado mayor incertidumbre, incluida la posibilidad de mayores aranceles y restricciones comerciales.\n\n“Estos diversos acontecimientos frenarían el crecimiento del PIB y debilitarían la moneda de los mercados emergentes”. Además, dijo que muchos gobiernos de ese tipo de economías tienen un espacio fiscal limitado.\n\nAsí, las altas tasas de interés y las necesidades de gasto mantendrán la deuda por encima de los niveles prepandémicos. “Sin embargo, el crecimiento económico y los esfuerzos por reducir el gasto discrecional ayudarán a algunos gobiernos de mercados emergentes a reducir gradualmente la deuda”.\n\nEn términos generales, Moody’s Ratings espera que el crecimiento del PIB en conjunto de 23 de las economías emergentes más importantes se desacelere al 3.8 por ciento en 2025, desde el 4.1 por ciento de 2024, con una amplia variación continua por región y país."
}