{
	"title": "Gobierno anuncia aumento de 12% al salario mínimo para 2025",
	"image": [{
		"imageName": "news17.png"
	}],
	"date": "12/12/2024",
	"content": "Con ello, el salario mínimo general ascenderá a 278.88 pesos al día, es decir, 8 mil 364 pesos mensuales.\n\nEl Gobierno de Claudia Sheinbaum anunció un aumento de 12% al salario mínimo a partir del 1 de enero de 2025, mismo que fue acordado por consenso unánime entre los sectores gubernamentales, empresariales y sindicales.\n\nCon ello, el salario mínimo en la zona libre de la frontera norte pasará de 374.89 pesos diarios (12,596 pesos mensuales) a 419.88 pesos diarios, mientras que en la zona del salario mínimo general aumentará de 248.93 pesos diarios (7,467 pesos mensuales) a 278.80 pesos diarios (8,364 pesos mensuales), de acuerdo con la información dada por el Secretario del Trabajo, Marath Bolaños, durante la conferencia de prensa matutina de Claudia Sheinbaum.\n\nEl funcionario añadió que el mismo porcentaje de incremento se aplicará a las 61 ocupaciones con salario mínimo profesional.\n\nSheinbaum dijo que con este aumento, el salario mínimo mensual pasará de 7,467 pesos a 8,364 pesos en la zona general, y de 11,246 pesos a 12,596 pesos en la zona libre de la frontera norte.\n\n“Hemos llegado a un acuerdo, un buen acuerdo. Como saben, durante todo el periodo neoliberal, lo que presumían de México en el extranjero era la mano de obra barata, eso habla de la deshumanización de esos gobiernos, no se puede salir a presumir salarios de hambre”, expresó Sheinbaum.\n\nPor su parte, Bolaños aseguró que con este aumento se acumula la recuperación del poder adquisitivo del salario mínimo de 135% durante los gobiernos de la Cuarta Transformación.\n\nEl aumento salarial beneficiará a 8.5 millones de trabajadores, detalló Marath Bolaños.\n\nEl funcionario dijo que con ello hay mayores incrementos para los trabajadores de menores ingresos y una reducción de 29% en la brecha salarial de género a nivel nacional.\n\nTambién expuso que de 5.1 millones de personas que salieron de la pobreza entre 2018 y 2022, 4.1 millones lo hicieron gracias a los incrementos del salario mínimo, que también redujeron la brecha salarial de género en el 29%.\n\nAsimismo, señaló que el salario promedio real de los trabajadores formales, inscritos en el Instituto Mexicano del Seguro Social (IMSS) ha crecido un 23.3% real desde 2018 hasta los 580.5 pesos diarios.\n\n“Vamos abatiendo o combatiendo también ideas que se tenían anteriormente ya bastante arraigadas sobre por qué no aumentar los salarios porque esto significaba una pérdida de empleo o inflación”, explicó.\n\nLa meta de los sindicatos es recuperar el poder de compra que tenía el salario en 1976, lo que equivaldría ahora a 350 pesos diarios, apuntó José Luis Carazo, vocero del Sector Obrero de la Comisión Nacional de Salarios Mínimos (Conasami).\n\nAún así, el líder sindical sostuvo que México vive una “primavera laboral” desde el sexenio de López Obrador, cuando se aprobaron las reformas para duplicar las vacaciones mínimas, para garantizar que los trabajadores se jubilen con su último salario, y prohibir la externalización de trabajadores, el outsourcing.\n\n“Hoy tenemos que reconocer que, a dos meses de haber asumido la Administración de este país (Sheinbaum), sin duda alguna, las muestras son de que este panorama laboral extiende sus alas para seguir abrazando a los trabajadores y recuperar todo aquello que perdimos durante mucho tiempo”, manifestó. \n\nPor su parte, Francisco Cervantes, presidente del Consejo Coordinador Empresarial, dijo que hay respaldo de la iniciativa privada a este aumento, en un contexto de baja tasa de desempleo en México."
}