{
	"title": "Banxico podría discutir recorte tasa de hasta 50 puntos básicos en febrero pero dependerá del entorno",
	"image": [{
		"imageName": "news23.png"
	}],
	"date": "27/12/2024",
	"content": "En su última decisión la semana pasada, cuando recortó la tasa en 25 pb por quinta vez durante el año, a un 10%, Banco de México afirmó que se prevé que el entorno inflacionario permita seguir reduciendo el costo de los créditos y que ante el avance de la desinflación podrían considerarse en algunas reuniones ajustes de mayor magnitud.\n\nEl subgobernador del Banco de México (Banxico), Jonathan Heath, dijo que es posible que la junta de gobierno de la entidad discuta si reduce su tasa de referencia entre 25 y 50 puntos básicos (pb) de cara a su anuncio de política monetaria de febrero, pero la decisión final dependerá de las condiciones del entorno.\n\nEn su última decisión la semana pasada, cuando recortó la tasa en 25 pb por quinta vez durante el año, a un 10%, Banco de México afirmó que se prevé que el entorno inflacionario permita seguir reduciendo el costo de los créditos y que ante el avance de la desinflación podrían considerarse en algunas reuniones ajustes de mayor magnitud.\n\nPero advirtió que la posibilidad de que se implementen aranceles a las importaciones de Estados Unidos provenientes de México ha añadido incertidumbre a las previsiones. A fines de noviembre, el presidente electo Donald Trump prometió aplicarlos a Canadá, México y China.\n\n“Si Trump no anuncia alguna disrupción mayor el 20 de enero, si las proyecciones de inflación que tenemos van en línea con lo observado (o incluso mejor) y si no enfrentemos algún choque no anticipado, es posible que la discusión previo a la decisión de febrero sea entre reducir la tasa de referencia entre 25 y 50 puntos base”, dijo a Reuters en respuesta a consulta expresa de la próxima decisión.\n\n“Sin embargo, aún en el caso que se dé la discusión, no significa que ya sería un hecho un ajuste de mayor magnitud, ya que también van a influir las expectativas de inflación del mercado en ese momento, el panorama económico, las perspectivas de las calificadoras y el estudio minucioso sobre la persistencia de la inflación de los servicios”, agregó el funcionario en un correo electrónico el lunes por la tarde.\n\nLa inflación general de la segunda mayor economía de Latinoamérica se ubicó en un 4.44% a tasa anual en los primeros quince días de diciembre y aunque ha venido cediendo aún está por encima de la meta de Banco de México de un 3%. El banco prevé que el indicador cierre el cuarto trimestre del 2024 en 4.6% y alcance el objetivo hasta el tercer trimestre del 2026.\n\nHeath opinó que la próxima decisión de la junta el 6 de febrero podría no ser unánime argumentando que existen diferencias de opinión entre los miembros de la junta de gobierno sobre la gradualidad y prudencia necesaria para cumplir con el objetivo de inflación en el horizonte proyectado y ve “completamente fuera de discusión” un recorte mayor a 50 pb.\n\nEl subgobernador, un doctor en economía de 70 años, dijo que con la información disponible una previsión de tasa de referencia de entre 8% y 8.5% al final de 2025 es “razonable”, pero advirtió que muchas cosas pudieran pasar e influir en ese nivel a lo largo de las ocho decisiones de política monetaria que están en la agenda.\n\nConsultado acerca de la previsión del banco sobre la continuación de la “atonía” de la actividad económica en 2025 y la conveniencia de tener aún una política monetaria tan restrictiva -con una tasa que estuvo en el máximo histórico del 11.25% hasta febrero de este año- Heath afirmó que seguirá siéndolo en búsqueda de la estabilidad de precios en el país.\n\nEl banco central, también conocido como Banxico, prevé que el Producto Interno Bruto se expanda un 1.2% en 2025 frente a un estimado del 1.8% proyectado para 2024.\n\n“Nosotros mantendremos una postura lo suficientemente restrictiva por el tiempo que sea necesario para cumplir con nuestra meta de inflación de 3%. La mejor contribución que pueda hacer la política monetaria al desarrollo y crecimiento económico es justamente la de propiciar un ambiente de estabilidad de precios, propicio para sostener tasas de interés de todos los plazos en los niveles más bajos posible ante una expectativa de inflación menor”, enfatizó.\n\nHeath atribuyó la atonía esperada a la cautela del sector privado en sus decisiones de inversión ante un ambiente incierto y de muchos riesgos, y una política fiscal de poco margen ante la necesidad de reducir su déficit.\n\n“No obstante, en la medida en que perdure la atonía, es más probable que lleguemos a nuestra meta de inflación en los tiempos estimados. Esto dará pie a que seguiremos bajando la tasa de referencia hasta llegar a una postura neutral”, expresó.\n\nPara el 2026, el funcionario dijo que, si México no enfrenta choques no anticipados ni “sorpresas negativas”, la tasa de inflación debería rondar el 3%; una postura monetaria neutral y una economía en franca expansión.\n\nCon información de Reuters."
}