{
	"title": "En 2025 habrá bajo crecimiento económico en México pero no recesión: Franklin Templeton",
	"image": [{
		"imageName": "news20.png"
	}],
	"date": "18/12/2024",
	"content": "En 2025, algunos factores de riesgo para la economía mexicana se relacionan con políticas de Donald Trump y factores políticos internos.\n\nEl operador de fondos de inversión, Franklin Templeton, estima que en 2025, el crecimiento económico de México será bajo, de 1.2%, pero no prevé un escenario de recesión, aunque sí de volatilidad en los mercados financieros, especialmente por comentarios, políticas y acciones del gobierno de Donald Trump, así como por riesgos políticos internos.\n\n“Estamos viendo una desaceleración, no estamos viendo algo que sea más abrupto, que empiece a preocuparnos. El riesgo político en México sigue preocupando, aunque tenemos algunos factores bastante importantes que pueden moderar la agenda, y la agenda que tenga Estados Unidos también va a afectarnos”, señaló la estratega de Inversión y CFA en Franklin Templeton México, Nadia Montes de Oca.\n\nEn el webinario ““Perspectiva económica y de mercado sobre México y el mundo”, explicó que después de crecer 1.5% en 2024, se espera una desaceleración de la economía nacional el próximo año, a 1.2%, que si bien no es un nivel negativo, sí es bajo, aunque con una inflación bastante contenida, de 4.5% al cierre de 2024 y de 4% al cierre de 2025.\n\nEste escenario incluye una estimación para 2025 de 8% en la tasa de interés de referencia y la posibilidad de que alguna de las agencias calificadoras disminuya en un nivel el rating de la deuda soberana de México.\n\nRespecto a la relación de México con Estados Unidos, Nadia Montes de OCA indicó que si bien es difícil inferir qué podría hacer el gobierno de Donald Trump, se espera que continúe con la guerra comercial con China, lo cual podría ser benéfico para México, pues es poco probable que entre en una guerra comercial con ambos países.\n\nLa estratega de Franklin Templeton destacó comentarios de Trump, relacionados con aranceles, disminución de impuestos para empresas, permisos para inversión, así como deportación de inmigrantes, acciones que podrían llevar a una situación complicada, debido a que los aranceles implicarían mayores precios y las disminuciones de impuestos aunque serían positivas para las firmas, presionarían las finanzas públicas."
}