{
  "title" : "FMI advierte que aranceles pueden tener mayores efectos indirectos para AL",
  "image" : [ {
    "imageName" : "551cfcc7-f76c-47ea-87de-a66fde19f970.png"
  } ],
  "date" : "27/04/2025",
  "content" : "El Fondo Monetario Internacional (FMI) alertó este viernes que los aranceles impuestos por el presidente de Estados Unidos, Donald Trump, pueden tener mayores efectos indirectos para América Latina.\n\n“Aunque los aranceles aplicados a la región son relativamente bajos, una desaceleración del crecimiento mundial podría afectar a la demanda de productos básicos y tener mayores efectos indirectos para América Latina a través de los precios de los productos básicos y la depreciación de los tipos de cambio”, dijo el director del departamento del Hemisferio Occidental del Fondo, Rodrigo Valdés.\n\nValdés participó en una rueda de prensa sobre las previsiones de crecimiento de la región con motivo de los encuentros de primavera entre el FMI y el Banco Mundial que se han celebrado esta semana en Washington.\n\n\n\nEn el informe de perspectivas económicas globales (WEO, por sus siglas en inglés), publicado el martes, el Fondo proyectó que el crecimiento de los países de la zona se desacelerará del 2.4 % de 2024 hasta el 2% para este año.\n\nEl organismo estimó un crecimiento del 2.5% el pasado enero. En este nuevo informe recuperó casi la misma cifra para el año 2026, para cuando prevé que la región vuelva al 2.4%, tres décimas menos que lo anticipado hace tres meses.\n\nAun así, advirtió que no todos los países sufrirían una desaceleración de la misma manera. El Fondo calculó que el PIB mexicano disminuirá en parte por el impacto de los aranceles y que la economía brasileña verá una moderación relevante por políticas más restrictivas.\n\nSin embargo, estima un repunte importante en Argentina y Ecuador gracias a los programas apoyados por el organismo.\n\n\n\nValdés señaló a “la ralentización del crecimiento mundial, la elevada incertidumbre, el impacto de los aranceles y el endurecimiento de las políticas nacionales en algunos países” como algunas de las causas que habían moderado el crecimiento de la región.\n\n\n\nPor otro lado, quiso felicitar especialmente a Surinam por “haber completado con éxito la última revisión de su programa”.\n\n\n\nY no es el único país que destaca, ya que Guyana fue, según dijo Ana Corbacho, la subdirectora del Departamento, la economía que más rápido creció en el mundo.\n\n\n\n“En un mundo marcado por la incertidumbre es necesario reforzar los marcos macroeconómicos y aumentar la economía y las oportunidades de crecimiento”, afirmó Valdés.\n\nLa rueda de prensa se celebró en medio de una tregua parcial en la guerra arancelaria. El pasado 9 de abril, el mandatario estadounidense anunció una pausa de 90 días en la aplicación de los gravámenes adicionales a sus socios comerciales que había avanzado días antes.\n\n\n\nAun así, el arancel global del 10% que mantuvo en vigor y el del 145% para China, que no fue incluida en esa rebaja del castigo arancelario, puede tener consecuencias para la región, concluyó el FMI. \n\n\n\nCon información de EFE"
}