{
	"title": "Pese a optimismo del gobierno de Sheinbaum hay debilitamiento de la actividad productiva y un déficit público históricamente elevado: CEEPS",
	"image": [{
		"imageName": "news32.png"
	}],
	"date": "14/2/2025",
	"content": "Los principales indicadores económicos muestran una tendencia a la baja desde prácticamente hace un año, alertó el Centro de Estudios Económicos del Sector Privado.\n\nEl Centro de Estudios Económicos del Sector Privado afirmó que el gobierno de Claudia Sheibuam muestra un gran optimismo con la solidez y estabilidad de las finanzas públicas, pero hay un debilitamiento de la actividad productiva y un déficit público.\n\n“El optimismo oficial, que ha sido una de las principales características, continúa sosteniendo que la actividad económica es sólida y las finanzas públicas estables”, recordó el organismo dirigido por Carlos Hurtado López.\n\n“Pero las cifras confirman un constante debilitamiento de la actividad productiva y un déficit público históricamente elevado, lo que puede inhibir un mejor desempeño en el futuro, sobre todo en un entorno de elevada incertidumbre y cautela de la inversión”, expuso el órgano asesor del Consejo Coordinador Empresarial (CCE).\n\nAdicionalmente, los principales indicadores económicos muestran una tendencia a la baja desde prácticamente hace un año, acelerando su debilidad en los últimos meses del 2024, expresó \n\nEl organismo privado consideró que 2025 inició con un entorno complejo, con una débil actividad económica y finanzas públicas cada vez más ajustadas ante el anunció de nuevos proyectos que demandan mayores niveles de gasto.\n\n“La situación económica, las finanzas públicas y la deuda pública al cuarto trimestre de 2024, que fue presentada por la Secretaría de Hacienda y Crédito Público (SCP), mostró que el crecimiento de la actividad económica fue impulsada por el buen dinamismo de la demanda interna por un crecimiento del consumo, la inversión por arriba de su promedio histórico y las finanzas públicas en línea con lo aprobado por el Congreso de la Unión”, detalló.\n\nEl déficit y la deuda pública de México se mantuvieron estables y sostenibles en el largo plazo, declaró el instituto de investigación económica.\n\nEn materia de crecimiento, la estimación oportuna del Inegi informó que en 2024 el producto interno bruto creció solo 1.3 por ciento, cifra inferior tanto al rango oficial estimado que va de 1.5 por ciento a 2.5 por ciento, como a la estimación más reciente de los especialistas del sector privado que preveían un aumento de 1.54 por ciento.\n\n“En materia de inversión, si bien es cierto que el crecimiento anual del periodo enero-octubre supera su promedio histórico, también es un hecho de que en pocos meses muestra un importante debilitamiento, de tal forma que a noviembre ya acumula tres meses consecutivos con variaciones negativas”, comentó el CEESP.\n\nAgregó que en el caso del consumo pasa algo similar, aunque si bien aún se mantiene en terreno positivo, igualmente muestra un constante debilitamiento.\n\n“Las expectativas ante esta coyuntura no son alentadoras, lo que ha permitido que los pronósticos de crecimiento sigan corrigiéndose a la baja: De hecho, la tasa de crecimiento promedio para los próximos diez años ya está por debajo del 2 por ciento”.\n\nEn materia de finanzas públicas el informe señala que se mantuvieron estables y en línea con las metas aprobadas.\n\n“Esto es cierto, aunque hay que tener presente que las cuentas públicas aprobadas para todo el año ya de inicio eran significativamente deficitarias”, manifestó.\n\nRecordó que en principio se señala que los ingresos se mantuvieron al alza para ubicarse en 22.1 por ciento del PIB, mismo porcentaje que el año anterior, que han sido los más bajos desde 2020.\n\n“El avance de los ingresos totales se atribuye en buena medida al crecimiento de 4.7 por ciento en los ingresos tributarios, que los llevó a representar un máximo histórico de 14.6 por ciento respecto del PIB”.\n\nSe debe considerar que su incremento fue casi tres veces menor al reportado un año antes: “A su interior, el mayor impulso provino del aumento de 34.8 por ciento en los ingresos por IEPS, especialmente en gasolinas y diesel que se elevaron 67.5 por ciento”. \n\nDetalló que la recaudación por concepto de ISR aumentó 2.2 por ciento, mientras que la de IVA se contrajo 1.6 por ciento, igualmente por debajo de su avance previo, lo que en parte refleja el menor ritmo de crecimiento de la economía y la debilidad del consumo.\n\n“El gasto por su parte aumentó 7.7 por ciento, superando el incremento de 4.3 por ciento  que se había aprobado. Resalta que el gasto en inversión física aumentó 11.4 por ciento, lejos de la caída de 23 por ciento que se tenía prevista. Aunque esto es una buena señal es un hecho que, a pesar de este aumento, su efecto en el ritmo de crecimiento no fue lo esperado”, concluyó el CEESP."
}