{
	"title": "Premio de Sostenibilidad 2024 - Nobel Sustainability Trust Claudia Sheinbaum",
	"image": [{
		"imageName": "news4.png"
	}],
	"date": "12/11/2024",
	"content": "Los galardonados de la segunda edición del Premio de Sostenibilidad 2024 son el Dr. Mathis Wackernagel por su contribución a la concientización sobre el cambio climático y sus desafíos, el Prof. Klaus Butterbach-Bahl por su trabajo de investigación en la cuantificación de emisiones de gases de efecto invernadero y sus estudios sobre el intercambio biosfera-atmósfera, y el Prof. Jiuhui Qu por desarrollar tecnologías que aseguren agua potable en áreas urbanas y rurales. La presidenta de México Claudia Sheinbaum y el exsecretario general de la ONU Ban Ki-moon son los recipientes de la Medalla de Contribución Sobresaliente a la Sostenibilidad.\n\nPresidenta Claudia Sheinbaum\nMedalla a la Contribución Sobresaliente en Sostenibilidad\n\nComo jefa de Gobierno de la Ciudad de México, la Dra. Claudia Sheinbaum implementó políticas progresivas dirigidas a reducir las emisiones de carbono y promover el desarrollo urbano sostenible. Sus iniciativas incluyeron la expansión del transporte público, el aumento de áreas verdes y el fomento del ciclismo. Ha sido una firme defensora de la acción climática, destacando el papel crucial de las ciudades en abordar los desafíos ambientales globales.\n\nLa Dra. Sheinbaum priorizó la participación comunitaria en los esfuerzos de sostenibilidad, fomentando la participación de las bases y asegurando que los residentes tuvieran voz en las decisiones ambientales.\n\nBajo su liderazgo, la Ciudad de México se comprometió con metas climáticas ambiciosas alineadas con acuerdos internacionales. Abogó por la transición a fuentes de energía renovables, impulsando la energía solar y otras tecnologías limpias para reducir la dependencia de combustibles fósiles.\n\nReconociendo las vulnerabilidades de las áreas urbanas al cambio climático, también se centró en construir resiliencia a través de infraestructura sostenible y programas de preparación para desastres."
}
