{
	"title": "La Secretaría de Economía se compromete en reunión del G20 a avanzar acciones para cerrar brechas de género en industrias y comercio",
	"image": [{
		"imageName": "news6.pngg"
	}],
	"date": "07/11/2024",
	"content": "Reunión G20\nAnuncia la Secretaría de Economía próximos lineamientos para impulsar la capacitación y contratación de mujeres en sectores predominantemente masculinizados, así como un acuerdo de impulso a los cuidados..\n\nCreará la Secretaría de Economía mecanismos para que más mujeres ocupen cargos de toma de decisión en las empresas, en Consejos de Administración de empresas y Consejos empresariales en México para cerrar brechas de género.\n\nLa Secretaría de Economía, a través de la participación del Subsecretario de Industria y Comercio, el Dr. Vidal Llerenas Morales, estuvo presente hoy en la Reunión de Ministros de Comercio e Inversión del G20, celebrada en Brasilia, Brasil. Durante este encuentro internacional, se abordó, entre otros temas, la ampliación de oportunidades para las mujeres en el comercio global y mecanismos para cerrar las brechas de género en diversas industrias.\n\nEn dicha Reunión de Ministros, el Gobierno de México anunció que impulsará una política industrial con perspectiva de género e inclusión. Dicha política, tendrá como objetivo alcanzar un crecimiento económico sostenible, diversificado e incluyente. En este sentido, la reducción de la desigualdad de género y el impulso de políticas de cuidado serán ejes transversales para que la política de desarrollo productivo e industrial del país sea exitosa.\n\nLa Secretaría de Economía, se centrará en: impulsar la capacitación de mujeres en sectores y habilidades clave; incorporar políticas de cuidado desde los sectores industriales y empresariales para consolidar el Sistema Nacional de Cuidados y; promover una planeación territorial con perspectiva de género en los Corredores del Bienestar que garantice la conciliación familiar de las personas trabajadoras que tienen responsabilidades de cuidado.\n\nEn lo relativo al desarrollo y fortalecimiento de los Corredores del Bienestar, se promoverá la coordinación entre niveles de gobierno e instituciones, para considerar la planeación integral del territorio con perspectiva de género, que contemple elementos como la vivienda, y el transporte urbano, con el propósito de acercar a las personas trabajadoras los sistemas de cuidado, lo que promoverá, en particular, el empoderamiento económico de las mujeres.\n\nEn materia de capacitación, se impulsarán acciones para fortalecer la capacitación técnica, formación y acompañamiento de las empresas para el reclutamiento de mujeres en sectores históricamente masculinizados. Ejemplo de dichos sectores incluyen a las industrias manufactureras, siderúrgicas, metalúrgicas, la automotriz, naval, aeronáutica, de manufacturas eléctricas, electrónicas, de fabricación de productos metálicos, de maquinaria y equipo, el transporte, la construcción, la minería, productos a base de minerales no metálicos como vidrio cerámica y cemento, agropecuarias, industrias energéticas (electricidad, gas, petroleras, agua y energías renovables), de comercio, servicios financieros y de seguros, así como de economía circular y empresas de plataformas digitales.\n\nDe igual manera, se buscará fomentar el desarrollo en mujeres de habilidades interpersonales como el liderazgo o la negociación, a fin de garantizar la inclusión de las mujeres en los cargos de toma de decisión de las empresas, sus consejos de administración y las Cámaras empresariales que les representan.\n\nParalelamente, la Secretaría buscará coordinarse con la Secretaría de Mujeres y la Secretaría del Trabajo y Previsión Social para generar un acuerdo en materia de cuidados dentro de las empresas. Además de promover la integración de políticas e infraestructuras de cuidados, principalmente para la primera infancia, como centro de cuidado y desarrollo infantil, desde el sector privado industrial y comercial. Buscará también en coordinación con estas Secretarías, la ampliación de las licencias de paternidad para promover la redistribución del trabajo de cuidados. Actualmente, los 5 días de licencia de paternidad que se proveen en México, están muy por debajo del promedio de los países de la Organización para la Cooperación y el Desarrollo Económico (OCDE).\n\nSi bien en México se ha avanzado en la incorporación de las mujeres a la fuerza laboral, con un incremento de 7 puntos porcentuales en la  Población Económicamente Activa (PEA) entre 1995 y 2022 de acuerdo al INEGI, aún persisten desafíos importantes. Por ejemplo, de acuerdo a la Encuesta Nacional de Ingresos y Gastos de los Hogares 2022, las mujeres tuvieron un ingreso promedio corriente 43.1% menor que los hombres.  En el caso de la participación de las mujeres por sector, de acuerdo a los Censos Económicos del INEGI, la participación de las mujeres va en aumento en líneas generales. Sin embargo, en sectores tales como la construcción, para 2018 solo un 12.9% de la fuerza laboral estaba compuesta por mujeres, mientras que en el sector de transportes, correos y almacenamiento, la participación de mujeres fue del 17.9%\n\nEn materia de cuidados, el  INEGI estima que el trabajo no remunerado de cuidados equivale al 24.3% del PIB nacional y es desarrollado principalmente por mujeres. La Encuesta Nacional para el Sistema de Cuidados (ENASIC), por su parte, indica que nueve de cada diez personas que salen del mercado laboral para ocuparse de tareas de cuidado son mujeres.\n\nLa igualdad de género no solo es un imperativo ético, sino también un pilar fundamental para fortalecer la competitividad y el crecimiento económico. Por ello, a través de estas acciones, México reitera ante el G20, su compromiso de posicionarse como un líder global en la igualdad sustantiva de género en el desarrollo económico y en la construcción de un futuro más inclusivo, en el que la prosperidad sea compartida."
}
