{
	"title": "Aumento de impuestos en pausa: Apostará SHCP por explotar la eficiencia recaudatoria",
	"image": [{
		"imageName": "news13.png"
	}],
	"date": "26/11/2024",
	"content": "La Secretaría de Hacienda seguirá apostando en el corto y mediano plazos a seguir explotando la eficiencia recaudatoria para elevar los ingresos fiscales y no irse por la vía fácil de aumentar impuestos, afirmó el subsecretario de Hacienda, Edgar Amador.\n\n“Tenemos la obligación de utilizar la estructura oficial fiscal existente, de la manera más eficiente posible”, enfatizó al comparecer ante los legisladores de la Comisión de Hacienda de Cámara de Diputados, para exponer los objetivos del Paquete Económico 2025.\n\nDestacó que por las eficiencias se logrará elevar la recaudación en cerca de 2 puntos del PIB. Pasará de 12.7 por ciento del PIB en 2018, a 14.6 por ciento en 2025.\n\nIndicó que no se debe subestimar el potencial recaudatorio del ISR, que aún podría aportar poco más de 1 punto del PIB adicional con medidas de eficiencia.\n\n“La eficiencia y las ganancias, que podamos tener en términos de digitalización, están incorporando ya esos cálculos dentro de las estimaciones que tenemos, de un aumento real de 3 por ciento para los ingresos fiscales el próximo año”, apuntó. Con lo anterior, se prevé captar 5 billones 296 millones de pesos de ingresos tributarios en 2025.\n\nJoan Domene, economista en jefe para América Latina, de Oxford Economics, señaló que como en años anteriores, el gobierno no está proponiendo cambios tributarios más allá de los ajustes por inflación. “En cambio, los esfuerzos se centrarán en minimizar la evasión fiscal y aumentar algunos ingresos no tributarios”.\n\nAñadió que además se espera que el gobierno reciba las ganancias operativas de Banxico para abril del próximo año, por las valuaciones causadas por la depreciación del peso de este año.\n\nFalta reforma fiscal\n\nArely Medina, economista de investigación de Citibanamex, opinó que la decisión de posponer el anuncio de la necesaria reforma fiscal este año tiene el costo de falta de información para los agentes económicos.\n\n“Debido a ello, estimamos que las variables de riesgo país se mantendrán elevadas y que las agencias calificadoras seguirán cambiando la perspectiva para la deuda soberana de estable a negativa en las próximas semanas”, alertó.\n\nAgregó que, si bien la decisión de posponer el anuncio de una posible reforma fiscal este año permite cumplir un compromiso de campaña, se tiene el costo de falta de información para los agentes económicos.\n\nReprochó que el Paquete Económico no incluya proyecciones de mediano plazo, por lo expresó que es difícil anticipar si esta contendrá o no una reforma fiscal.\n\nPara ilustrar la necesidad de una reforma fiscal, dijo, con base en proyecciones económicas, así como la estimación inercial de ingresos públicos y un escenario mínimo asequible de gasto, para 2026 la deuda pública alcanzaría 55.8 por ciento del PIB, 4 puntos porcentuales más que la estimación de SHCP.\n\nRolando Silva, vicepresidente fiscal del IMCP, expresó que si bien para 2025 no se propuso un ajuste fiscal “el éxito de una reforma en el futuro dependerá de encontrar un equilibrio entre incrementar la recaudación y fomentar la formalidad”.\n\n“Asimismo, se debe asegurar que las reformas no perjudiquen a los sectores más vulnerables. Esto sería un paso fundamental hacia un México más justo y una economía más sólida”, subrayó.\n\nHéctor Amaya, presidente del IMCP, recalcó que “la implementación de una reforma fiscal que aumente la recaudación y reduzca la evasión tributaria, junto con la diversificación de los ingresos fiscales, será esencial para reducir la dependencia de ciertos sectores y lograr una mayor estabilidad financiera”.\n\nEconomistas del IMCO lamentaron que ante la falta de una reforma fiscal que incremente sustancialmente los ingresos del sector público, se proponga que la consolidación fiscal para reducir el desequilibrio entre los ingresos y gastos se logre mediante un ajuste al gasto público, que pasaría de 9.22 billones de pesos previstos para 2024 a 9.30 billones en 2025, 3.3 por ciento real menos."
}