{
	"title": "Déficit fiscal: SHCP reconoce un gran esfuerzo para bajarlo en 2 puntos del PIB",
	"image": [{
		"imageName": "news12.png"
	}],
	"date": "24/11/2024",
	"content": "La propuesta de consolidación fiscal en 2025, que implica disminuir el déficit ampliado en 2 puntos, de 5.9 a 3.9 por ciento del PIB, representa para cualquier gobierno un esfuerzo bastante significativo, reconoció el secretario de Hacienda, Rogelio Ramírez de la O.\n\nCon esta medida, subrayó, el Ejecutivo pretende brindar certidumbre a los mercados financieros e incentivar la inversión, al mismo tiempo que evitará que los costos financieros se desborden.\n\nAgregó que la meta de reducción del déficit en el próximo año pertenece a un marco de mediano plazo, para llegar a déficits de 2.9 por ciento del PIB a partir de 2027. “Es decir, estamos haciendo un planteamiento gradual para lograr esa consolidación fiscal”, dijo.\n\nPrecisó que la carga del ajuste, para bajar el déficit en 2025, se reparte 60 por ciento en gasto y 40 por ciento en inversión.\n\nAl comparecer ante el pleno de la Cámara de Diputados para exponer los objetivos del Paquete Económico, detalló que los recortes en la inversión serán posibles porque hay proyectos que ya concluyeron y los de 2025 son de menor magnitud.\n\n“El déficit en su definición amplia para 2025 es de 3.9 por ciento del PIB, alineado con un nivel de deuda pública de 51.4 por ciento del PIB. Estas cifras son un esfuerzo responsable de consolidación fiscal, y nos ayudan a mantener la deuda constante y sostenible, respaldando la estabilidad financiera en el mediano y largo plazo”, apuntó.\n\nReforma judicial, consolidación fiscal y Trump frenarían entorno empresarial mexicano: Moody’s\n\nReforma judicial, consolidación fiscal y Trump frenarían entorno empresarial mexicano: Moody’s\n\nDestacó que este enfoque refuerza el compromiso con finanzas públicas sanas y ha sido reconocido por organismos internacionales y calificadoras como una fortaleza clave para la economía nacional.\n\nEl secretario de Hacienda defendió la proyección de crecimiento del PIB de entre 2 y 3 por ciento para 2025, al argumentar que es una previsión responsable que considera la dinámica de diversos indicadores, pero tiene otro componente de creación de expectativas.\n\nSeñaló que la proyección se fundamenta en la fortaleza del empleo y el dinamismo del mercado interno, con el consumo y la inversión como motores principales. Añadió que los programas sociales asegurarán un nivel mínimo de consumo, y se espera un incremento en el empleo y la participación laboral.\n\n“Estamos tomando en cuenta indicadores como el gasto y tarjetas de crédito, consumo de combustibles, electricidad y todos los indicadores de recaudación fiscal. Y ahí es en donde fincamos una expectativa de crecimiento”, precisó.\n\nDestacó que el Paquete Económico intensificará sus esfuerzos en los programas sociales, con un presupuesto total de 1.2 billones de pesos.\n\nReconoció que México no está exento de sufrir choques extremos por el entorno internacional, los cuales no están considerados en sus proyecciones macroeconómicas.\n\nPor otra parte, Ramírez de la O fue cuestionado por legisladores de Movimiento Ciudadano si estaría dispuesto a revisar el Convenio de Coordinación Fiscal, para firmar un nuevo pacto fiscal para Jalisco.\n\nArgumentaron que el pacto fiscal existente es sumamente desequilibrado, ya que Jalisco y Nuevo León son los estados que más le aportan a la Federación, pero son los que menos recursos púbicos reciben en proporción a lo que contribuyen.\n\nRamírez de la O señaló que Jalisco es una entidad muy productiva; sin embargo, “tiene una dependencia demasiado alta de las participaciones federales, de 86 por ciento del ingreso, que es muy alta para un estado como Jalisco”, resaltó."
}