{
	"title": "Sector privado espera inversiones foráneas por 60,000 mdd en 2025",
	"image": [{
		"imageName": "news21.png"
	}],
	"date": "18/12/2024",
	"content": "El presidente del Consejo Coordinador Empresarial afirma que hay mucho interés de inversionistas por llegar a México.\n\nFrancisco Cervantes Díaz, presidente del Consejo Coordinador Empresarial (CCE), afirmó que hay mucho interés de inversionistas por llegar a México y previó inversiones por 60,000 millones de dólares en 2025.\n\n“Hay mucho interés en México, pero no solo la llegada de nueva inversión extranjera, sino de reinversión”, dijo el empresario en una reunión con medios de comunicación.\n\nRecordó que ya hay anunciado un paquete de inversión y otro paquete “que seguramente en enero se podrá anunciar de manera directa”.\n\n“Nosotros somos ambiciosos y esperemos que lleguemos a los 60 mil millones de dólares, que rebasamos las expectativas”, expresó.\n\n“Las expectativas de México son muy interesantes comparado con otras partes del mundo, ya que hay precios competitivos de gas natural y la mano de obra está más especializada y capacitada”, añadió.\n\n“Tenemos 3 mil 600 kilómetros de frontera con Estados Unidos, el mayor  mercado consumidor del mundo”, acotó el industrial.\n\nee: \n\nLos bancos de inversión prevén un auge de ingresos en 2025 mientras Trump impulsa el repunte de los acuerdos\n\n“Hoy somos el primer socio comercial, la frontera si fuera un país sería la tercera economía del mundo”, dijo.\n\nMéxico es una potencia y hay 23 sectores en el top ten de exportaciones, expresó el dirigente empresarial, quien tiene las maletas listas para dejar su cargo como presidente del CCE.\n\nCervantes Díaz dijo que hay una preocupación por la violencia en Sinaloa, pero que el gobierno de Claudia Sheinbaum ha ayudado a cambiar la dinámica.\n\nDeseó todos los éxitos a José Medina, quien se autodestapó para dirigir el organismo empresarial a partir de marzo de 2025.\n\nA partir de enero habrá campaña para elegir al próximo presidente del consejo, y están apuntados Juan Cortina Gallardo, presidente del Consejo Nacional Agropecuario, y José Medina Mora Icaza, líder de la Confederación Patronal de la República Mexicana."
}