{
	"title": "México enfrentaría una recesión y baja de calificación por aranceles de Trump, alerta Fitch",
	"image": [{
		"imageName": "news33.png"
	}],
	"date": "19/2/2025",
	"content": "El escenario de aranceles de 25% impuestos por el Gobierno del presidente Donald Trump a productos mexicanos podría afectar significativamente el crecimiento económico del país, alertó la calificadora.\n\nLa agencia calificadora Fitch Ratings advirtió este lunes que México enfrenta riesgos de recesión y una posible degradación en su calificación crediticia por la incertidumbre y amenaza de aranceles provenientes de Estados Unidos.\n\nSegún el análisis de Fitch “La amenaza e incertidumbre de los aranceles de Estados Unidos representan riesgos para México”, el escenario de aranceles de 25% impuestos por el Gobierno del presidente Donald Trump a productos mexicanos podría afectar significativamente el crecimiento económico del país, hasta una recesión.\n\n“Si se implementa, el arancel general de 25% tendría un impacto mucho mayor, lo que probablemente causaría una recesión en México en 2025 y reduciría la producción nacional en 3 puntos porcentuales para 2026”, señaló.\n\nDe instrumentarse, según Fitch, estas reducirían la competitividad de las exportaciones mexicanas y afectar sectores clave como la manufactura y la industria automotriz, pilares fundamentales del producto interno bruto (PIB).\n\nLa calificadora subrayó que la incertidumbre generada por la posibilidad de estas tarifas también podría afectar la inversión extranjera y el comercio bilateral.\n\nMéxico depende en gran medida de las relaciones comerciales con EU, con un intercambio superior a los 700,000 millones de dólares anuales, por lo que un impacto negativo en esta relación podría desacelerar la economía mexicana y aumentar el riesgo de una contracción.\n\nEn este sentido, Fitch también alertó de que las presiones económicas derivadas de estas medidas podrían comprometer la calificación soberana de México, mientras que una degradación afectaría los costos de financiamiento del gobierno y de las empresas mexicanas, limitando la capacidad de respuesta ante una crisis económica.\n\n“En una recesión inducida por aranceles, la capacidad de implementar una política monetaria anticíclica puede ser limitada si se produce la depreciación de la moneda y la inestabilidad del mercado financiero. Las medidas de represalia presentarían riesgos adicionales no considerados en nuestras estimaciones”, añadió Fitch en su informe.\n\nFitch también estimó que la incertidumbre alrededor de la economía mexicana permanecerá hasta 2026, cuando se revisará el Tratado comercial de México, Estados Unidos y Canadá (TMEC), incluso si la pausa de los aranceles se concreta de forma indefinida.\n\nHasta ahora, Fitch mantiene en BBB- la calificación soberana de México, con perspectiva estable, y pronósticos base de crecimiento de la economía mexicana de 1.1% para este año y de 1.7% en 2026.\n\nCon información de EFE."
}